{
  "adhay": [
    {
      "img": "https://www.bhagavad-gita.us/wp-content/uploads/2012/10/gita-02.jpg",
      "adhay_no": "भगवद्गीता अध्याय 1",
      "adhay_name": "अध्याय 1",
      "san": "धृतराष्ट्र उवाच |\nधर्मक्षेत्रे कुरुक्षेत्रे समवेता युयुत्सवः |\nमामकाः पाण्डवाश्चैव किमकुर्वत सञ्जय ||1||",
      "en": "Dhritarashtra said: O Sanjay, after gathering on the holy field of Kurukshetra, and desiring to fight, what did my sons and the sons of Pandu do?",
      "guj": "ધૃતરાષ્ટ્રે કહ્યું: હે સંજય, કુરુક્ષેત્રના પવિત્ર મેદાનમાં ભેગા થઈને, યુદ્ધની ઈચ્છા કરીને, મારા પુત્રો અને પાંડુના પુત્રોએ શું કર્યું?",
      "hi": "धृतराष्ट्र ने कहा: हे संजय, कुरुक्षेत्र के पवित्र मैदान में एकत्रित होकर युद्ध करने की इच्छा से मेरे पुत्रों और पांडु के पुत्रों ने क्या किया?"
    },
    {
      "img": "https://i.pinimg.com/1200x/4a/26/3c/4a263c13d2489bea12e5bba9471ca06b.jpg",
      "adhay_name": " अध्याय 2",
      "adhay_no": "भगवद्गीता अध्याय 2",
      "san": "सञ्जय उवाच ।\nदृष्ट्वा तु पाण्डवानीकं व्यूढं दुर्योधनस्तदा ।\nआचार्यमुपसङ्गम्य राजा वचनमब्रवीत् ।।2।।",
      "en": "Sanjay said: On observing the Pandava army standing in military formation, King Duryodhan approached his teacher Dronacharya, and said the following words.",
      "guj": "સંજય બોલ્યા: પાંડુપુત્રોની સેનાને વ્યૂહરચનામાં ગોઠવાયેલી જોઈને, રાજા દુર્યોધન પોતાના ગુરુ પાસે ગયો અને આ પ્રમાણે વચનો કહ્યાં.",
      "hi": "संजय ने कहाः हे राजन्! पाण्डवों की सेना की व्यूहरचना का अवलोकन कर राजा दुर्योधन ने अपने गुरु द्रोणाचार्य के पास जाकर इस प्रकार के शब्द कहे।"
    },
    {
      "img": "https://i.pinimg.com/736x/03/98/de/0398dee5fe7b86f94d67015919324ee0.jpg",
      "adhay_name": "अध्याय 3",
      "adhay_no": "भगवद्गीता अध्याय 3",
      "san": "पश्यैतां पाण्डुपुत्राणामाचार्य महतीं चमूम् ।\nव्यूढां द्रुपदपुत्रेण तव शिष्येण धीमता ।। 3।।",
      "en": "Duryodhan said: Respected teacher! Behold the mighty army of the sons of Pandu, so expertly arrayed for battle by your own gifted disciple, the son of Drupad.",
      "guj": "દુર્યોધન બોલ્યો: આદરણીય આચાર્ય! પાંડુ પુત્રોની વિશાળ સેનાનું અવલોકન કરો, જેની વ્યૂહરચના આપના પ્રશિક્ષિત બુદ્ધિમાન શિષ્ય દ્રુપદના પુત્રે નિપુણતાપૂર્વક યુદ્ધ કરવા માટે ગોઠવી છે.",
      "hi": "दुर्योधन ने कहाः पूज्य आचार्य! पाण्डु पुत्रों की विशाल सेना का अवलोकन करें, जिसे आपके द्वारा प्रशिक्षित बुद्धिमान शिष्य द्रुपद के पुत्र ने कुशलतापूर्वक युद्ध करने के लिए सुव्यवस्थित किया है।"
    },
    {
      "img": "https://www.hua.edu/wp-content/uploads/2024/02/BGTS_banner_Program.jpg",
      "adhay_name": "अध्याय 4",
      "adhay_no": "भगवद्गीता अध्याय 4",
      "san": "अत्र शूरा महेष्वासा भीमार्जुनसमा युधि\nयुयुधानो विराटश्च द्रुपदश्च महारथ: ||4||\n\nधृष्टकेतुश्चेकितान: काशिराजश्च वीर्यवान् |\nपुरुजित्कुन्तिभोजश्च शैब्यश्च नरपुङ्गव: ||5||\n\nयुधामन्युश्च विक्रान्त उत्तमौजाश्च वीर्यवान् |\nसौभद्रो द्रौपदेयाश्च सर्व एव महारथा: ||6||",
      "en": "Behold in their ranks are many powerful warriors, like Yuyudhan, Virat, and Drupad, wielding mighty bows and equal in military prowess to Bheem and Arjun. There are also accomplished heroes like Dhrishtaketu, Chekitan, the gallant King of Kashi, Purujit, Kuntibhoj, and Shaibya—all the best of men. In their ranks, they also have the courageous Yudhamanyu, the gallant Uttamauja, the son of Subhadra, and the sons of Draupadi, who are all great warrior chiefs.",
      "guj": "પાંડવોની આ સેનામાં ભીમ અને અર્જુન સમાન બળશાળી યુદ્ધ કરવાવાળા મહારથી યુયુધાન, વિરાટ અને દ્રુપદ જેવા અનેક શૂરવીર ધનુર્ધારીઓ છે. તેમની સાથે ધૃષ્ટકેતુ, ચેકિતાન, કાશીના પરાક્રમી રાજા, પુરુજિત, કુંતીભોજ અને શૈવ્ય બધા મહાન સેનાનાયક છે. તેમની સેનામાં પરાક્રમી યુધામન્યુ, શૂરવીર ઉત્તમૌજા, સુભદ્રા અને દ્રૌપદીના પુત્રો પણ છે, જે સર્વ નિશ્ચિતરૂપે મહાશક્તિશાળી યોદ્ધાઓ છે.",
      "hi": "यहाँ इस सेना में भीम और अर्जुन के समान बलशाली युद्ध करने वाले महारथी युयुधान, विराट और द्रुपद जैसे अनेक शूरवीर धनुर्धर हैं। यहाँ पर इनके साथ धृष्टकेतु, चेकितान काशी के पराक्रमी राजा कांशिराज, पुरूजित, कुन्तीभोज और शैव्य सभी महान सेना नायक हैं। इनकी सेना में पराक्रमी युधमन्यु, शूरवीर, उत्तमौजा, सुभद्रा और द्रोपदी के पुत्र भी हैं जो सभी निश्चय ही महाशक्तिशाली योद्धा हैं।"
    },
    {
      "img": "https://iskconcongregation.com/wp-content/uploads/2022/12/Advent-of-Srimad-Bhagavad-Gita.png",
      "adhay_name": "अध्याय 5",
      "adhay_no": "भगवद्गीता अध्याय 5",
      "san": "अस्माकं तु विशिष्टा ये तान्निबोध द्विजोत्तम |\nनायका मम सैन्यस्य संज्ञार्थं तान्ब्रवीमि ते ||7||",
      "en": "O best of Brahmins, hear too about the principal generals on our side, who are especially qualified to lead. These I now recount unto you.",
      "guj": "હે દ્વિજશ્રેષ્ઠ, આપણી સેનાના નાયકો વિષે પણ સાંભળો, જેઓ આપણી સેનાનું સંચાલન કરવા માટે વિશેષ નિપુણ છે. તેમના વિષે હવે હું તમને વિગતવાર કહું છું.",
      "hi": "हे ब्राह्मण श्रेष्ठ! हमारे पक्ष की ओर के उन सेना नायकों के संबंध में भी सुनो, जो सेना को संचालित करने में विशेष रूप से निपुण हैं। अब मैं तुम्हारे समक्ष उनका वर्णन करता हूँ।"
    },
    {
      "img": "https://blogs.icrc.org/religion-humanitarianprinciples/wp-content/uploads/sites/114/2022/10/Krishna_Mahabharata-1180x620.jpg",
      "adhay_name": "अध्याय 6",
      "adhay_no": "भगवद्गीता अध्याय 6",
      "san": "भवान्भीष्मश्च कर्णश्च कृपश्च समितिञ्जय: |\nअश्वत्थामा विकर्णश्च सौमदत्तिस्तथैव च ||8||",
      "en": "There are personalities like yourself, Bheeshma, Karna, Kripa, Ashwatthama, Vikarn, and Bhurishrava, who are ever victorious in battle.",
      "guj": "આ સેનામાં આપ, ભીષ્મ, કર્ણ, કૃપાચાર્ય, અશ્વત્થામા, વિકર્ણ તથા સોમદત્તનો પુત્ર ભૂરિશ્રવા જેવા મહાપુરુષો છે, કે જેઓ યુદ્ધમાં હંમેશા વિજયી રહ્યા છે.",
      "hi": "इस सेना में सदा विजयी रहने वाले आपके समान भीष्म, कर्ण, कृपाचार्य, अश्वत्थामा, विकर्ण तथा सोमदत्त का पुत्र भूरिश्रवा आदि महा पराक्रमी योद्धा हैं जो युद्ध में सदा विजेता रहे हैं।"
    },
    {
      "img": "https://images.fineartamerica.com/images/artworkimages/medium/1/1-geethopadesham-bhagavad-gita-dileep.jpg",
      "adhay_name": "अध्याय 7",
      "adhay_no": "भगवद्गीता अध्याय 7",
      "san": "अन्ये च बहव: शूरा मदर्थे त्यक्तजीविता: |\n\nनानाशस्त्रप्रहरणा: सर्वे युद्धविशारदा: ||9||",
      "en": "Also, there are many other heroic warriors, who are prepared to lay down their lives for my sake. They are all skilled in the art of warfare, and equipped with various kinds of weapons.",
      "guj": "આપણી સેનામાં અન્ય અનેક મહાયોદ્ધાઓ પણ છે, જેઓ મારા માટે જીવન ત્યજવા તત્પર છે. તેઓ યુદ્ધવિદ્યામાં પારંગત છે અને વિભિન્ન પ્રકારના શસ્ત્રોથી સુસજ્જ છે.",
      "hi": "यहाँ हमारे पक्ष में अन्य अनेक महायोद्धा भी हैं जो मेरे लिए अपने जीवन का बलिदान करने के लिए तत्पर हैं। वे युद्ध कौशल में पूर्णतया निपुण और विविध प्रकार के शस्त्रों से सुसज्जित हैं।"
    },
    {
      "img": "https://mrwallpaper.com/images/high/bhagavad-gita-galaxy-digital-art-ajjgdklmuaaqa5my.jpg",
      "adhay_name": "अध्याय 8",
      "adhay_no": "भगवद्गीता अध्याय 8",
      "san": "अपर्याप्तं तदस्माकं बलं भीष्माभिरक्षितम् |\n\nपर्याप्तं त्विदमेतेषां बलं भीमाभिरक्षितम् ||10||",
      "en": "The strength of our army is unlimited and we are safely marshalled by Grandsire Bheeshma, while the strength of the Pandava army, carefully marshalled by Bheem, is limited.",
      "guj": "આપણું સૈન્યબળ અસીમિત છે અને આપણે સૌ પિતામહ ભીષ્મના નેતૃત્વમાં પૂર્ણપણે સુરક્ષિત છીએ, જયારે પાંડવોનું સૈન્યબળ ભીમના નેતૃત્વમાં સાવધાનીપૂર્વક સુરક્ષિત હોવા છતાં તે સીમિત છે.",
      "hi": "हमारी शक्ति असीमित है और हम सब महान सेना नायक भीष्म पितामह के नेतृत्व में पूरी तरह से संरक्षित हैं जबकि पाण्डवों की सेना की शक्ति भीम द्वारा भलीभाँति रक्षित होने के पश्चात भी सीमित है।"
    },
    {
      "img": "https://wallpapers.com/images/hd/krishna-arjun-kurukshetra-war-o92nc507nc3hahdm.jpg",
      "adhay_name": "अध्याय 9",
      "adhay_no": "भगवद्गीता अध्याय 9",
      "san": "अयनेषु च सर्वेषु यथाभागमवस्थिता: |\nभीष्ममेवाभिरक्षन्तु भवन्त: सर्व एव हि ||11||",
      "en": "Therefore, I call upon all the generals of the Kaurava army now to give full support to Grandsire Bheeshma, even as you defend your respective strategic points.",
      "guj": "આથી હું સર્વ યોદ્ધાગણોને આગ્રહ કરું છું કે, આપ સૌ પોતપોતાના મોરચાનાં સ્થાનો પર નિશ્ચિત રૂપે સ્થિત રહીને પણ પિતામહ ભીષ્મને પૂરેપુરી સહાયતા કરો.",
      "hi": "अतः मैं कौरव सेना के सभी योद्धागणों से भी आग्रह करता हूँ कि सब अपने मोर्चे पर अडिग रहते हुए भीष्म पितामह की पूरी सहायता करें।"
    },
    {
      "img": "https://i.pinimg.com/originals/0f/19/ea/0f19eae7503fe1b09cc36312acba2145.jpg",
      "adhay_name": "अध्याय 10",
      "adhay_no": "भगवद्गीता अध्याय 10",
      "san": "तस्य सञ्जनयन्हर्षं कुरुवृद्ध: पितामह: |\nसिंहनादं विनद्योच्चै: शङ्खं दध्मौ प्रतापवान् ||12||",
      "en": "Then, the grand old man of the Kuru dynasty, the glorious patriarch Bheeshma, roared like a lion, and blew his conch shell very loudly, giving joy to Duryodhan.",
      "guj": "તત્પશ્ચાત્ કુરુવંશના મહાપ્રતાપી વયોવૃધ્ધ વડીલ ભીષ્મ પિતામહે, સિંહની ગર્જના સમાન ઘોષ કરનારો પોતાનો શંખ ફૂંકીને ઉચ્ચ સ્વરે શંખનાદ કર્યો, જેનાથી દુર્યોધન બહુ હર્ષ પામ્યો.",
      "hi": "तत्पश्चात कुरूवंश के वयोवृद्ध परम यशस्वी महायोद्धा एवं वृद्ध भीष्म पितामह ने सिंह-गर्जना जैसी ध्वनि करने वाले अपने शंख को उच्च स्वर से बजाया जिसे सुनकर दुर्योधन हर्षित हुआ।"
    },
    {
      "img": "https://images.herzindagi.info/image/2024/Jun/shri-krishna.png",
      "adhay_name": "अध्याय 11",
      "adhay_no": "भगवद्गीता अध्याय 11",
      "san": "तत: शङ्खाश्च भेर्यश्च पणवानकगोमुखा: |\nसहसैवाभ्यहन्यन्त स शब्दस्तुमुलोऽभवत् ||13||",
      "en": "Thereafter, conches, kettledrums, bugles, trumpets, and horns suddenly blared forth, and their combined sound was overwhelming.",
      "guj": "તત્પશ્ચાત્  શંખ, નગારાં, શ્રુંગ, તથા રણશિંગા સહસા એકસાથે વાગવા લાગ્યાં, જેનો સંયુક્ત વાદ્યઘોષ અત્યંત ઘોંઘાટભર્યો હતો.",
      "hi": "इसके पश्चात शंख, नगाड़े, बिगुल, तुरही तथा सींग अचानक एक साथ बजने लगे। उनका समवेत स्वर अत्यन्त भयंकर था।"
    }
  ]
}


